complete/buddy_data/奇秀-主播房间-20160913183941-20160913183943800

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 18:39:41]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[153071]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[小药妹L9宝宝冠名]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[17030]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[3427]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[161]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[14]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[0]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[→_→ →_→]]></vipnickname><vipuserid><![CDATA[1219768821]]></vipuserid><top_name><![CDATA[→_→ →_→]]></top_name><top_money><![CDATA[8980]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[闪耀?星光协议]]></vipnickname><vipuserid><![CDATA[2118893473]]></vipuserid><top_name><![CDATA[闪耀?星光协议]]></top_name><top_money><![CDATA[2090]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[城市套路深回农村吧㊣]]></vipnickname><vipuserid><![CDATA[2336892377]]></vipuserid><top_name><![CDATA[城市套路深回农村吧㊣]]></top_name><top_money><![CDATA[1320]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[我的宝贝老公]]></vipnickname><vipuserid><![CDATA[2446920573]]></vipuserid><top_name><![CDATA[我的宝贝老公]]></top_name><top_money><![CDATA[1020]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[城市套路深回农村吧㊣]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[城市套路深回农村吧㊣]]></top_name><top_money><![CDATA[1000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[喜欢俩个人]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[喜欢俩个人]]></top_name><top_money><![CDATA[830]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[贼美の大鲨鱼]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[贼美の大鲨鱼]]></top_name><top_money><![CDATA[660]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[请叫我小白白]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[请叫我小白白]]></top_name><top_money><![CDATA[390]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[赛哥守护药妹]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[赛哥守护药妹]]></top_name><top_money><![CDATA[220]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[玖家?┇ღ無訫ღ]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[玖家?┇ღ無訫ღ]]></top_name><top_money><![CDATA[220]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[简~约]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[简~约]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[→_→ →_→]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[→_→ →_→]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[城市太喧闹@]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[城市太喧闹@]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[?吃饱了撑的??L9???]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[?吃饱了撑的??L9???]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 